{
	"Quotes": [
		{
			"id": 1,
			"quote": "The worst type of loneliness is the loneliness you feel when you are with people.",
			"quotee": "Mindy McGinnis"
		},
		{
			"id": 2,
			"quote": "A toxic person only changes their victims, never themselves.",
			"quotee": "Unknown"
		},
      	{
			"id": 3,
			"quote": "You can be the whole package at the wrong address.",
			"quotee": "Unknown"
		},
		{
			"id": 4,
			"quote": "Once you've accepted your flaws, no one can use them against you.",
			"quotee": "Unknown"
		},
		{
			"id": 5,
			"quote": "The hardest prison to escape is in your mind.",
			"quotee": "Unknown"
		},
		{
			"id": 6,
			"quote": "Speaking about your goals kills motivation.",
			"quotee": "Unknown"
		},
		{
			"id": 7,
			"quote": "When we're constantly wishing for something, we overlook what we already have.",
			"quotee": "Unknown"
		},
		{
			"id": 8,
			"quote": "The less you care about the opinions of others, the more powerful you become.",
			"quotee": "Unknown"
		},
		{
			"id": 9,
			"quote": "When you know what you want, have a plan to achieve it, and do the work consistently, nothing can stop you.",
			"quotee": "Unknown"
		},
		{
			"id": 10,
			"quote": "Watch how people treat service workers. It'll show you their true character.",
			"quotee": "Unknown"
		},
		{
			"id": 11,						
			"quote": "Knowing what you want in life gets you far more than if you didn't.",
			"quotee": "Unknown"
		},
		{
			"id": 12,
			"quote": "The only way to get what you want is to ask for it.",
			"quotee": "Unknown"
		},
		{
			"id": 13,
			"quote": "Seeking out adversity will help us grow more than being in a comfort zone.",
			"quotee": "Unknown"
		},
		{
			"id": 14,
			"quote": "Investing in yourself isn't selfish. It is the most worthwhile thing you can do.",
			"quotee": "Unknown"
		},
		{
			"id": 15,
			"quote": "The power of focusing on one thing at a time will change your life.",
			"quotee": "Unknown"
		},
		{
			"id": 16,
			"quote": "The sooner you stop lying to yourself, the quicker you can be unstoppable.",
			"quotee": "Unknown"
		},
		{
			"id": 17,
			"quote": "Less friends = deeper relationships.",
			"quotee": "Unknown"
		},
		{
			"id": 18,
			"quote": "People who accept suffering achieve greatness. Those who avoid it go nowhere.",
			"quotee": "Unknown"
		},
		{
			"id": 19,
			"quote": "It's not what happens, it's how you react that matters.",
			"quotee": "Unknown"
		},
		{
			"id": 20,
			"quote": "The more you learn, the more you earn.",
			"quotee": "Unknown"
		},
		{
			"id": 21,
			"quote": "Your life can change tomorrow, if you make the choice to change it.",
			"quotee": "Unknown"
		},
		{
			"id": 22,
			"quote": "The more sacrifices you are willing to make, the more successful you will become.",
			"quotee": "Unknown"
		},
		{
			"id": 23,
			"quote": "You are what you say to yourself - change the words you use.",
			"quotee": "Unknown"
		},
		{
			"id": 24,
			"quote": "To be great at anything, you must be consistently good for long enough.",
			"quotee": "Unknown"
		},
		{
			"id": 25,
			"quote": "Never regret anything that made you smile.",
			"quotee": "Mark Twain"
		},
		{
			"id": 26,
			"quote": "We are like islands in the sea, separate on the surface but connected in the deep.",
			"quotee": "William James"
		},
		{
			"id": 27,
			"quote": "The scariest moment is always just before you start.",
			"quotee": "Stephen King"
		},
		{
			"id": 28,
			"quote": "Live in such a way that you would not be ashamed to sell your parrot to the town gossip.",
			"quotee": "Will Rogers"
		},
		{
			"id": 29,
			"quote": "The future is much brighter than the past. You just have to find the light switch.",
			"quotee": "Debasish Mridha"
		},
		{
			"id": 30,
			"quote": "Problems will always exist. Enjoy life solving them.",
			"quotee": "N/A"
		},
		{
			"id": 31,
			"quote": "Life feels harder when you expect much from the world and little from yourself.",
			"quotee": "N/A"
		},
		{
			"id": 32,
			"quote": "Every challenge holds an opportunity. Look for it and turn it into a success.",
			"quotee": "N/A"
		},
		{
			"id": 33,
			"quote": "It's nice to be important, but it's more important to be nice.",
			"quotee": "John Templeton"
		}
	]
}